
/* Class = "IBUIButton"; accessibilityLabel = "Back"; ObjectID = "9"; */
"9.accessibilityLabel" = "Terug";

/* Class = "IBUIButton"; normalTitle = "Back"; ObjectID = "9"; */
"9.normalTitle" = "Terug";

/* Class = "IBUIImageView"; accessibilityLabel = "Contact avatar"; ObjectID = "23"; */
"23.accessibilityLabel" = "Gebruikersafbeelding van contactpersoon";

/* Class = "IBUILabel"; accessibilityLabel = "Contact name"; ObjectID = "25"; */
"25.accessibilityLabel" = "Gebruikersafbeelding van contactpersoon";

/* Class = "IBUILabel"; text = "Contact1"; ObjectID = "25"; */
"25.text" = "Contactpersoon1";

/* Class = "IBUILabel"; text = "Date:"; ObjectID = "27"; */
"27.text" = "Datum:";

/* Class = "IBUILabel"; accessibilityLabel = "Call date"; ObjectID = "28"; */
"28.accessibilityLabel" = "Gespreksdatum";

/* Class = "IBUILabel"; text = "11/11/2011 at 10:01"; ObjectID = "28"; */
"28.text" = "11/11/2011 om 10:01";

/* Class = "IBUILabel"; text = "Duration:"; ObjectID = "31"; */
"31.text" = "Duur:";

/* Class = "IBUILabel"; accessibilityLabel = "Call duration"; ObjectID = "32"; */
"32.accessibilityLabel" = "Gespreksduur";

/* Class = "IBUILabel"; text = "9:05"; ObjectID = "32"; */
"32.text" = "9:05";

/* Class = "IBUILabel"; accessibilityLabel = "Call type"; ObjectID = "35"; */
"35.accessibilityLabel" = "Gesprekstype";

/* Class = "IBUILabel"; text = "outgoing call"; ObjectID = "35"; */
"35.text" = "uitgaande oproep";

/* Class = "IBUILabel"; text = "Type:"; ObjectID = "36"; */
"36.text" = "Type:";

/* Class = "IBUIButton"; accessibilityLabel = "Callback"; ObjectID = "37"; */
"37.accessibilityLabel" = "Terugbel";

/* Class = "IBUIButton"; normalTitle = "Call"; ObjectID = "37"; */
"37.normalTitle" = "Bel";

/* Class = "IBUIButton"; accessibilityLabel = "Add to contact"; ObjectID = "50"; */
"50.accessibilityLabel" = "Voeg toe aan contactpersoon";

/* Class = "IBUIButton"; normalTitle = "Add to contacts"; ObjectID = "50"; */
"50.normalTitle" = "Voeg toe aan contactpersonen";

/* Class = "IBUILabel"; text = "Address:"; ObjectID = "55"; */
"55.text" = "Adres:";

/* Class = "IBUILabel"; accessibilityLabel = "Address"; ObjectID = "56"; */
"56.accessibilityLabel" = "Adres";

/* Class = "IBUILabel"; text = "0102030405"; ObjectID = "56"; */
"56.text" = "0102030405";

/* Class = "IBUIButton"; accessibilityLabel = "Send message"; ObjectID = "59"; */
"59.accessibilityLabel" = "Verzend bericht";

/* Class = "IBUIButton"; normalTitle = "Send message"; ObjectID = "59"; */
"59.normalTitle" = "Verzend bericht";
